/* 修改手势密码 */
"PSWD_MANAGE_VIEW_CONTROLLER_LABELCELL_TEXT" = "修改手势密码";

/* 手势密码 */
"PSWD_MANAGE_VIEW_CONTROLLER_NAV_TITLE" = "手势密码";

/* 手势密码 */
"PSWD_MANAGE_VIEW_CONTROLLER_SWITCHCELL_TEXT" = "手势密码";

/* 请使用原手势密码验证 */
"PSWD_MANAGE_VIEW_CONTROLLER_VERIFY_TIP" = "请使用原手势密码验证";

/* 验证手势密码 */
"PSWD_MANAGE_VIEW_CONTROLLER_VERIFY_TITLE" = "验证手势密码";

